[DLC06_Intro_Obj DishonoredObjective]
m_Description="アウトサイダーと会う"

[DLC06_Intro_Obj:DishonoredTask_Custom_59 DishonoredTask_Custom]
m_Description="画廊へ到達するためブリンクを使用する"
m_Status=""

[DLC06_Intro_Obj:DishonoredTask_Custom_60 DishonoredTask_Custom]
m_Description="車両に到達するためブリンクを使用する"
m_Status=""

[DLC06_Intro_Obj:DishonoredTask_Custom_61 DishonoredTask_Custom]
m_Description="アウトサイダーの元へ辿り着く"
m_Status=""

